<?php

/**
 * ECSHOP 自动取消订单语言文件
 * ============================================================================
 * * 版权所有 2007-2016 ECSHOP插件网，并保留所有权利。
 * 网站地址: http://www.edait.cn；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于贩卖目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: ECSHOP插件网
 * $Id: order_auto_cancel.php 17217 2016-01-28 06:29:08Z ECSHOP插件网 $
 */

global $_LANG;

$_LANG['order_auto_cancel']       = '取消订单';
$_LANG['order_auto_cancel_desc']  = '自动取消超时未付款的在线支付方式订单';
$_LANG['order_auto_manage_count'] = '每次处理订单数量';

?>